{
  "1": "The Tao that can be told is not the eternal To.\nThe name that can be named is not the eternal name.\nThe nameless is the beginning of heaven and earth.\nThe named is the mother of ten thousand things.\nEver desireless, one can see the mystery.\nEver desiring, one sees the manifestations.\nThese two spring from the same source but differ in name;\nthis appears as darkness.\nDarkness within darkness.\nThe gate to all mystery.",
  "2": "Under heaven all can see beauty as beauty only because\n\tthere is ugliness.\nAll can know good as good only because there is evil.\nTherefore having and not having arise together.\nDifficult and easy complement each other.\nLong and short contrast each other.\nHigh and low rest upon each other.\nVoice and sound harmonize each other.\nFront and back follow one another,\n\nTherefore the sage goes about doing nothing, teaching\n\tno-talking.\nThe ten thousand things rise and fall without cease.\nCreating, yet not possessing.\nWorking, yet not taking credit.\nWork is done, then forgotten.\nTherefore it lasts forever.\n",
  "3": "Not exalting the gifted prevents quarreling.\nNot collecting treasures prevents stealing.\nNot seeing desirable things prevents confusion of the heart.\n\nThe wise therefore rule by emptying hearts and stuffing\n\tbellies, by weakening ambitions and strengthening bones.\nIf men lack knowledge and desire, then clever people will not\n\ttry to interfere.\nIf nothing is done, then all will be well.\n",
  "4": "The Tao is an empty vessel; it is used, but never filled.\nOh, unfathomable source of ten thousand things!\nBlunt the sharpness,\nUntangle the knot,\nSoften the glare,\nMerge with dust.\nOh, hidden deep but ever present!\nI do not know from whence it comes.\nIt is the forefather of the gods.\n",
  "5": "Heaven and earth are impartial;\nThey see the ten thousand things as straw dogs.\nThe wise are impartial;\nThey see the people as straw dogs.\n\nThe space between heaven and earth is like a bellows.\nThe shape changes but not the form;\nThe more it moves, the more it yields.\nMore words count less.\nHold fast to the center.\n"
}